///////////////////////////////////////////////////////////////////////////////
export const CITY_ID = 'kyzyl';
export const CITY_NAME = 'Кызыл';
export const CITY_NAME_2 = 'Кызыла';
export const PAGE_SIZE = 20;
export const SALES = {
	'0': 'Продажа',
	'1': 'Аренда',
	'2': 'Покупка',
	'3': 'Съем в аренду'
};
export const ESTATES = {
	'Квартира': 'Квартира',
	'Жилье на земле': 'Жилье на земле',
	'Квартира посуточно': 'Квартира посуточно',
	'Коммерческая': 'Коммерческая',
	'Гаражи': 'Гаражи'
};
export const ROOMS = {
	'?': 'Не указано',
	'1': 'Одна комната',
	'2': 'Две комнаты',
	'3': 'Три комнаты',
	'4': 'Четыре комнаты',
	'5': 'Пять и более комнат'
};
export const API_URL = 'https://api.n1.realty';
///////////////////////////////////////////////////////////////////////////////
